tap "homebrew/bundle"
tap "homebrew/core"
brew "flyctl"
brew "imagemagick"
brew "libpq"
brew "pam-reattach"
brew "inetutils"
brew "gh"
brew "doctl"
brew "stripe/stripe-cli/stripe"
brew "s3cmd"
brew "tea"
brew "helm"
brew "derailed/k9s/k9s"
brew "newsboat"
brew "yq"
brew "btop"
brew "imapsync"
brew "siege"
brew "shpotify"
brew "mos"
