tap "homebrew/bundle"
tap "derailed/k9s"

brew "flyctl"
brew "imagemagick"
brew "libpq"
brew "pam-reattach"
brew "inetutils"
brew "gh"
brew "doctl"
brew "stripe-cli"
brew "s3cmd"
brew "tea"
brew "helm"
brew "k9s"
brew "newsboat"
brew "yq"
brew "btop"
brew "imapsync"
brew "siege"
brew "shpotify"
brew "mos"
brew "eza"
brew "bat"
